<?php

$config = [
    'maxDonate' => 2000,
    'minDonate' => 5,
    'titleDonate' => 'Збор грошай на новы сервер',
    'shortTextDonate' => '"Фаланстэр" мае некалькі сайтаў для сваіх розных ініцыятыў. Мы маем хостынг на сваім уласным сэрвэры і цалкам самастойна кіруем ім. Існуючы на сёння сервер ужо не адказвае патрабаванням надзейнасці і хуткасці і з-за гэтага ўскладняе нам працу. Калі ласка, дапамажыце нам сабраць грошы на новы сервер.',
    'sumDonate' => 200,
    'currencyDonate' => 'руб',
    'idDonate' => ''
];
$configConfidence = [
    'idMarket' => 363,
    'keyMarket' => '4f585d2709776e53d080f36872fd1b63b700733e7624dfcadd057296daa37df6',

];