<?php

$config = [
    // максимальное пожертвование ў рублях, напрыклад, 1000, набіраць перад апошняй коскай.
    'maxDonate' => 1000, 
    // минимальное пожертвование ў рублях,напрыклад, 1
    'minDonate' =>1 , 
    // название Акции по сбору денег, напрыклад, "Збор грошай на новы сэрвер", набіраць у двухкоссях
    'titleDonate' => 'Праект: Cэрвер для грамадства', 
    // описание
    'shortTextDonate' => 'Дранік-сэрвер – сэрвер для грамадства. Дзякуючы яму грамадскія арганізацыі могуць атрымаць бескаштоўнае месца для сайта, а айці-валанцеры - увасобіць у жыццё свае праекты, змяняючы да лепшага наша асяроддзе. Адзін крок аддзяляе нас з вамі ад стварэння самадастатковай лічбавай прасторы. <a href="https://it.falanster.by/blog/2018/01/31/dranik-server-hramadstva/" target="_blank" style="text-decoration: underline;">Чытаць падрабязней</a>',
    // необходимая сумма, у рублях
    'sumDonate' => 'Патрэбная сума: 1110 руб.',
    // валюта, напрыклад, руб, набіраць у адзінарных кавычках
    'currencyDonate' => 'BYN',
    // id товара
    'idDonate' => '',
    // css для старонкі bePaid
    'css' => ''
];

$configConfidence = [
    'idMarket' =>  363, // id магазіна тут введены тестовые данные
    'keyMarket' => '4f585d2709776e53d080f36872fd1b63b700733e7624dfcadd057296daa37df6', // key магазіна   тут введены тестовые данные
];
