<?php

$config = [
    // максимальное пожертвование
    'maxDonate' => 2000, 
    // минимальное пожертвование
    'minDonate' => 5, 
    // название Акции по сбору денег
    'titleDonate' => 'Збор грошай на новы сервер', 
    // описание
    'shortTextDonate' => '"Фаланстэр" мае некалькі сайтаў для сваіх розных ініцыятыў. Мы маем хостынг на сваім уласным сэрвэры і цалкам самастойна кіруем ім. Існуючы на сёння сервер ужо не адказвае патрабаванням надзейнасці і хуткасці і з-за гэтага ўскладняе нам працу. Калі ласка, дапамажыце нам сабраць грошы на новы сервер.',
    // необходимая сумма
    'sumDonate' => 200,
    // валюта
    'currencyDonate' => 'руб',
    // id товара
    'idDonate' => '',
    // css для страницы bePaid
    'css' => ''
    
];
$configConfidence = [
    'idMarket' => 363, // id магазина
    'keyMarket' => '4f585d2709776e53d080f36872fd1b63b700733e7624dfcadd057296daa37df6', // key магазина

];
