<?php
$config = [
    // максимальное пожертвование ў рублях, напрыклад, 1000, набіраць перад апошняй коскай.
    'maxDonate' => 1000, 
    // минимальное пожертвование ў рублях,напрыклад, 1
    'minDonate' => 1, 
    // название Акции по сбору денег, напрыклад, "Збор грошай на новы сэрвер", набіраць у двухкоссях
    'titleDonate' => '', 
    // описание
    'shortTextDonate' => '',
    // необходимая сумма, у рублях
    'sumDonate' => 1000,
    // валюта, напрыклад, руб, набіраць у адзінарных кавычках
    'currencyDonate' => 'BYN',
    // id товара
    'idDonate' => '',
    // css для старонкі bePaid
    'css' => ''
    
];
$configConfidence = [
    'idMarket' => 383 , // тестовый id магазіна, неабходна змяніць на патрабуемы
    'keyMarket' => , '4f585d2709776e53d080f36872fd1b63b700733e7624dfcadd057296daa37df6'// тестовый key магазіна, неабходна змяніць на патрабуемы
];
