<?php

$config = [
    // максимальное пожертвование ў рублях, напрыклад, 1000, набіраць перад апошняй коскай.
    'maxDonate' => , 
    // минимальное пожертвование ў рублях,напрыклад, 1
    'minDonate' => , 
    // название Акции по сбору денег, напрыклад, "Збор грошай на новы сэрвер", набіраць у двухкоссях
    'titleDonate' => '', 
    // описание
    'shortTextDonate' => '',
    // необходимая сумма, у рублях
    'sumDonate' => ,
    // валюта, напрыклад, руб, набіраць у адзінарных кавычках
    'currencyDonate' => '',
    // id товара
    'idDonate' => '',
    // css для старонкі bePaid
    'css' => ''
    
];
$configConfidence = [
    'idMarket' =>  , // id магазіна
    'keyMarket' => , // key магазіна

];
